/* No comment provided by engineer. */
"Abbreviations" = "Abkürzungen";

/* No comment provided by engineer. */
"About Sobotta" = "Über Sobotta";

/* No comment provided by engineer. */
"About this App" = "Über diese App";

/* No comment provided by engineer. */
"Action" = "Auswahl";

/* No comment provided by engineer. */
"Add to Bookmarks" = "Zur Merkliste hinzufügen";

/* Structure selector */
"All" = "Alle";

/* Structure selector */
"Arteries" = "Arterien";

/* No comment provided by engineer. */
"Bookmark List" = "Merkliste";

/* No comment provided by engineer. */
"Bookmark Lists" = "Merklisten";

/* No comment provided by engineer. */
"Bookmarks" = "Merklisten";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Change Training Mode" = "Modus wechseln";

/* No comment provided by engineer. */
"Chapter" = "Kapitel";

/* No comment provided by engineer. */
"Chapters" = "Kapitel";

/* No comment provided by engineer. */
"Choose Language" = "Sprache auswählen";

/* No comment provided by engineer. */
"Close Training" = "Schließen";

/* No comment provided by engineer. */
"Continue Training" = "Fortsetzen";

/* No comment provided by engineer. */
"Correct answer" = "Richtige Antwort";

/* Correct answers in Percent in Training Results */
"Correct Answers" = "richtige Antworten";

/* No comment provided by engineer. */
"correct structures" = "richtige Strukturen";

/* No comment provided by engineer. */
"Could not finish print because of an error." = "Während des Druckvorgangs ist ein Fehler aufgetreten.";

/* No comment provided by engineer. */
"Currently there are no printers available" = "Derzeit sind keine Drucker verfügbar.";

/* No comment provided by engineer. */
"Do you want to resume the current training or start a new one?" = "Möchten Sie das aktuelle Training fortsetzen, oder ein neues Training starten?";

/* No comment provided by engineer. */
"Do you want to switch to the next image?" = "Möchten Sie zur nächsten Abbildung wechseln?";

/* No comment provided by engineer. */
"End Result" = "Endergebnis";

/* Training Action */
"End training" = "Training beenden";

/* No comment provided by engineer. */
"End Training" = "Beenden";

/* No comment provided by engineer. */
"End training?" = "Training beenden?";

/* No comment provided by engineer. */
"Error during print" = "Fehler während Druckvorgang";

/* No comment provided by engineer. */
"Error while adding bookmark" = "Bitte beachten Sie!";

/* No comment provided by engineer. */
"FAQ" = "FAQ";

/* URL zu den FAQs von elsevier */
"FAQ Label URL" = "http://support.elsevier.de/KB/c1/produkt-faqs.aspx";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* feedback mail */
"Feedback Sobotta App" = "Feedback Sobotta App";

/* Figure Count in Training Results */
"Figures" = "Abbildungen";

/* No comment provided by engineer. */
"Find the marked structure" = "Finde die markierte Struktur";

/* No comment provided by engineer. */
"Find the structure" = "Finde folgende Struktur";

/* No comment provided by engineer. */
"Folder Name" = "Merklisten Name";

/* Layer section */
"General" = "Allgemein";

/* No comment provided by engineer. */
"Hint" = "Hinweis";

/* Outline selector */
"Image" = "Abb.";

/* No comment provided by engineer. */
"Images" = "Bilder";

/* Structure selector */
"Important" = "Wichtige";

/* No comment provided by engineer. */
"Imprint" = "Impressum";

/* No comment provided by engineer. */
"In Progress" = "Läuft noch";

/* More section */
"Information" = "Information";

/* No comment provided by engineer. */
"Interim Result" = "Zwischenergebnis";

/* Outline selector */
"Labels" = "Beschriftungen";

/* Layer in image. */
"Layers" = "Ebenen";

/* Layout of grid view. */
"Layout" = "Anordnung";

/* No comment provided by engineer. */
"Legend" = "Legende";

/* Default DejalActivtyView label text */
"Loading..." = "Lade...";

/* No comment provided by engineer. */
"More" = "Mehr";

/* No comment provided by engineer. */
"More..." = "Mehr...";

/* Structure selector */
"Muscles" = "Muskel";

/* No comment provided by engineer. */
"My Notes" = "Meine Notizen";

/* default name for first bookmark list. */
"My Training List" = "Meine Merkliste";

/* Structure selector */
"Nerves" = "Nerven";

/* No comment provided by engineer. */
"New" = "Neu";

/* No comment provided by engineer. */
"New Bookmark Folder" = "Neue Merkliste";

/* Training Action */
"Next Figure" = "Nächste Abbildung";

/* No comment provided by engineer. */
"Next image?" = "Nächstes Bild?";

/* No comment provided by engineer. */
"Next question" = "Nächste Struktur";

/* Training Action */
"Next Question" = "Nächste Struktur";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No printer available" = "Keine Drucker vorhanden";

/* No comment provided by engineer. */
"No Results" = "Keine Treffer";

/* No comment provided by engineer. */
"No Results in \"%@\"" = "Keine Treffer in \"%@\"";

/* No comment provided by engineer. */
"of" = "von";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Figure" = "Abbildung öffnen";

/* Structure selector */
"Others" = "Weitere";

/* Layer section */
"Outline" = "Darstellung";

/* More section */
"Personal" = "Persönliches";

/* No comment provided by engineer. */
"Picture Credits" = "Bildernachweis";

/* No comment provided by engineer. */
"Pin" = "Pin";

/* Training Mode Control */
"Pin Mode" = "Pin";

/* Outline selector */
"Pins" = "Pins";

/* No comment provided by engineer. */
"Preparing Training..." = "Training wird vorbereitet...";

/* No comment provided by engineer. */
"Print" = "Drucken";

/* No comment provided by engineer. */
"Progress" = "Fortschritt";

/* Question Count in Training Results */
"Questions" = "Strukturen";

/* No comment provided by engineer. */
"Rate App" = "Sobotta App bewerten";

/* No comment provided by engineer. */
"Remove Bookmarks" = "Von Merkliste entfernen";

/* No comment provided by engineer. */
"Result of Current Figure" = "Ergebnis aktuelle Abbildung";

/* No comment provided by engineer. */
"Resume Training" = "Training fortsetzen";

/* No comment provided by engineer. */
"Retry" = "Erneut versuchen";

/* No comment provided by engineer. */
"Scope" = "Umfang";

/* No comment provided by engineer. */
"Search for" = "Suche nach";

/* No comment provided by engineer. */
"Search in %@" = "Suche in %@";

/* No comment provided by engineer. */
"Search in all chapters (%@)" = "Suche nach Strukturen in allen Kapiteln (%@)";

/* No comment provided by engineer. */
"Search in selected chapters (%@)" = "Suche nach Strukturen im ausgewählten Kapitel (%@)";

/* No comment provided by engineer. */
"Search in Sobotta Atlas" = "Search in Sobotta Atlas";

/* No comment provided by engineer. */
"Search results" = "Suchergebnisse";

/* No comment provided by engineer. */
"Search Results" = "Suchergebnisse";

/* Layer section */
"Select Structures" = "Auswahl";

/* More section */
"Share & Feedback" = "Teilen & Feedback";

/* tell a friend */
"Sobotta App for iPad!" = "Sobotta App for iPad!";

/* Training Action */
"Solve" = "Auflösen";

/* No comment provided by engineer. */
"Start New Training" = "Neues Training starten";

/* No comment provided by engineer. */
"Start new Training" = "Neues Training starten";

/* No comment provided by engineer. */
"Start new Training: There is already a training in progress. Do you want to end the current training?" = "Es ist bereits ein Training am laufen. Möchten Sie das aktuelle Training beenden um ein neues zu erstellen?";

/* No comment provided by engineer. */
"Start new Training: Training in progress" = "Laufendes Training";

/* No comment provided by engineer. */
"Start Training" = "Training starten";

/* Layer section */
"Structures" = "Strukturen";

/* No comment provided by engineer. */
"Tap on a label to add a note." = "Tippen Sie auf eine Beschriftung um eine Notiz in einer Farbe zu hinterlegen.";

/* No comment provided by engineer. */
"Tell a Friend" = "Tell a Friend";

/* Training Mode Control */
"Text" = "Text";

/* No comment provided by engineer. */
"This figure is already in the selected bookmark list." = "Diese Abbildung befindet sich bereits auf der ausgewählten Merkliste.";

/* No comment provided by engineer. */
"Training" = "Training";

/* No comment provided by engineer. */
"Training in Progress" = "Laufendes Training";

/* No comment provided by engineer. */
"Training Results" = "Ergebnisse aller Trainings";

/* No comment provided by engineer. */
"Trainings Result" = "Trainingsergebnis";

/* Structure selector */
"Veins" = "Venen";

/* No comment provided by engineer. */
"Would you like to end the training?" = "Möchten Sie das Training beenden?";

/* No comment provided by engineer. */
"Wrong answer" = "Falsche Antwort";

/* No comment provided by engineer. */
"wrong structures" = "falsche Strukturen";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You did not find the term" = "Sie haben die Struktur nicht gefunden.";

/* No comment provided by engineer. */
"You have found the term" = "Sie haben die Struktur gefunden.";

/* No comment provided by engineer. */
"© Elsevier GmbH 2012, Sobotta - Atlas of Human Anatomy, http://sobottadigital.elsevier.de" = "© Elsevier GmbH 2012, Sobotta - Atlas der Anatomie des Menschen, http://sobottadigital.elsevier.de";

/* No comment provided by engineer. */
"Note" = "Notiz";


/* The default language column. */
"enen" = "delat";

/* No comment provided by engineer. */
"Structures Index" = "Strukturen";

/* No comment provided by engineer. */
"Figures Index" = "Abbildungen";

/* en or de */
"contest lang" = "de";

/* No comment provided by engineer. */
"Congratulations – 100% correct!" = "Gratulation - 100% richtig!";

/* No comment provided by engineer. */
"Take part and win one of 30 Sobotta Apps." = "Teile Dein Trainingsergebnis jetzt auf Sobotta Training weltweit.";

/* No comment provided by engineer. */
"Later" = "Später";

/* No comment provided by engineer. */
"Participate" = "Teilen";



/* No comment provided by engineer. */
"buy-en" = "buy-de";

/* No comment provided by engineer. */
"win-en" = "win-de";


/* No comment provided by engineer. */
"This image is only available in the paid version of Sobotta Atlas which is available in the App Store." = "Diese Abbildung ist nur in der Vollversion von Sobotta Atlas verfügbar.";


/* No comment provided by engineer. */
"Open App Store" = "Zum App Store";


/* No comment provided by engineer. */
"Sobotta Atlas Free" = "Sobotta Atlas Free";


/* No comment provided by engineer. */
"Back" = "Zurück";


/* No comment provided by engineer. */
"Added to Bookmarklist" = "Zur Merkliste hinzugefügt";

/* No comment provided by engineer. */
"Successfully added current figure to Bookmarklist" = "Aktuelle Abbildung wurde erfolgreich zur Merkliste hinzugefügt.";

/* No comment provided by engineer. */
"Do you want to start a new training?" = "Möchten Sie ein neues Training starten?";


/* No comment provided by engineer. */
"Resuming Training" = "Training fortsetzen";

/* No comment provided by engineer. */
"Do you want to resume the currently running training?" = "Möchten Sie das laufende Training fortsetzen?";


/* No comment provided by engineer. */
"Edit" = "Bearbeiten";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Your Bookmarklists" = "Meine Merklisten";

/* No comment provided by engineer. */
"Automatic Bookmarklists" = "Automatische Filter";

/* No comment provided by engineer. */
"Trained below 60%" = "Trainiert: weniger als 60%";

/* No comment provided by engineer. */
"This figure can not be used for training." = "Diese Abbildung ist leider nicht trainierbar.";

/* No comment provided by engineer. */
"curliphone" = "curliphone";

/* No comment provided by engineer. */
"curlipad" = "curlipad";



"UPGRADE\nSobotta" = "UPGRADE\nSobotta";
"Unlock all three Volumes (over 1600 figures) of the Sobotta Human Anatomy Atlas." = "Schalten Sie alle drei Bände\n(über 1600 Bilder) des \nSobotta, Atlas der Anatomie des Menschen, frei.";
"UPGRADE" = "Vollversion";
"Upgrade" = "FREISCHALTEN";
"Do you have a __voucher__?" = "Haben Sie einen Gutschein?";
"Preparing..." = "Lade...";
"This figure has not yet been downloaded.\nResume the download on the home screen." = "Diese Abbildung wurde noch nicht heruntergeladen. Setzten Sie das Herunterladen auf der Startseite fort.";

"Please wait while the figure is loaded." = "Wird geladen…";

"I have completed a training in the Sobotta Anatomy Atlas App." = "Ich habe mit der Sobotta Anatomie Atlas App trainiert.";

"I got %@ of %d anatomical structures correct. Give it a try!" = "%@ von %d anatomischen Strukturen habe ich gewusst! Probier es auch!";

"Paused" = "Pausiert";
"Finished" = "Finished";
"%@ of %@ MB\nPress to resume" = "%@ / %@ MB\nJetzt fortsetzen";
"%@ of %@ MB\nPress to pause" = "%@ / %@ MB\nJetzt pausieren";

"Sobotta requires to download %@ MB. Do you want to start this download now?" = "Sobotta muss %@ MB Daten herunterladen. Soll das Herunterladen jetzt gestartet werden?";
"Downloading..." = "Herunterladen…";
"Share result on Facebook" = "Ergebnis auf Facebook teilen";

"Voucher" = "Gutschein";

"Please enter your voucher." = "Bitte geben Sie Ihren Gutschein Code ein.";

"Or restore previous purchase." = "Kauf wiederherstellen.";

"Load Google+ App" = "Bitte installieren Sie die Google+ App aus dem App Store.";
"Social Sign In Title" = "Anmelden";
"Social Sign In Message" = "Melden Sie sich an um Ihre Käufe auf andere Geräte zu synchronisieren.";
"Sign Out" = "Abmelden";
"Social Sign In: Help" = "Hilfe";
"More Menu: Social Sign In" = "Anmelden";
"http://www.sobottaapp.com/imprint/" = "http://www.sobottaapp.de/impressum/";

"Error checking Voucher" = "Gutschein konnte nicht überprüft werden";
"Unable to contact server. Please try again later." = "Verbindung fehlgeschlagen, bitte versuchen Sie es später erneut.";

"Invalid Voucher" = "Gutschein ungültig";
"Voucher is invalid." = "Der eingegebene Gutschein ist leider nicht gültig.";
"Data Privacy" = "Datenschutz";
"Redeem Voucher" = "Gutschein einlösen";
"Unlock chapter %@ (%d figures)" = "Kapitel %@ freischalten (%d Abbildungen)";
"Choose a different chapter" = "Anderes Kapitel wählen";
"Upgrade for %@" = "Kaufen ab %@";
"Unlock chapter" = "Kapitel freischalten";
"Select chapter" = "Kapitel auswählen";
"The free Sobotta version offers a preview of every chapter. Feel free to browse through the chapters before buying." = "Die App enthält Vorschaubilder aus jedem Kapitel, die sie sich vor dem Kauf ansehen können.";
"Close" = "Schließen";
"Open" = "Öffnen";
"Unlock single chapters from %@" = "Einzelne Kapitel ab %@ kaufen";
"Do you want to buy all chapters for only €69.99 instead?" = "Möchten Sie stattdessen alle Kapitel für nur €69.99 kaufen?";
"One chapter %@" = "Ein Kapitel %@";
"All chapters €69.99" = "Alle Kapitel für €69.99";
"Upgrade App" = "Freischalten";
"Start Download?" = "Herunterladen starten?";


"Congratulations, you have learned %ld structures in %d minutes." = "Gratulation, du hast heute %ld Strukturen in %d Minuten gelernt.";
"Finished training for today" = "Training für dieses Mal beendet";
"You have learned all remaining structures for today." = "Du hast für dieses Mal alle offenen Strukturen gelernt.";
"You have learned %ld structures in %d minutes. There are still %ld structures remaining today." = "Du hast bisher %ld Strukturen in %d Minuten gelernt. Es fehlen dir noch %ld Strukturen für diese Einheit.";
"Pause Training" = "Training pausieren";
"Pause" = "Pausieren";
"Start new training" = "Neues Training";
"Please choose the type of training you want to start:" = "Bitte wähle die Art des Trainings das Du starten möchtest:";

"selecttrainingtype.start" = "Starten";
"selecttrainingtype.sequence.title" = "Klassische Methode";
"selecttrainingtype.sequence.description" = "Hier lernst du alle Strukturen deiner Auswahl Schritt-für-Schritt.";
"selecttrainingtype.repetition.title" = "Elsevier Methode";
"selecttrainingtype.repetition.description" = "Durch gezieltes Wiederholen von schwierigen Begriffen kommst Du sicherer und effektiver ans Ziel.";

"How good did you memorize this structure?" = "Wie gut konntest du diese Struktur zuordnen?";
"Name this structure" = "Wie heißt diese Struktur?";
"Show answer" = "Antwort anzeigen";
"Repeat" = "Wiederholen";
"Hard" = "Schwer";
"Good" = "Gut";
"Easy" = "Einfach";
"%ld Minutes remaining (%ld Cards)" = "%ld Minuten verbleiben (%ld Strukturen)";
"%ld structures remaining" = "%ld Strukturen verbleibend";

"Figure" = "Abbildung";
"Learned" = "Gelernt";

"Your current training" = "Dein aktuelles Training";
"Your next training" = "Dein nächstes Training";
"Choose a figure and press the PLAY button." = "Wähle eine Abbildung und drücke den PLAY Button.";
"Begin your training" = "Starte dein Training";
"%ld new, %ld to repeat" = "%ld Neue, %ld Wiederholungen";
"%d%% learned" = "%d%% gelernt";

